/* [Connect] instructions text part#2 */
" and select connect to scan the QR-Code" = "et sélectionnez «Connect» pour lire le code QR";

/* [ControlCenter -> Trackers] Detected and Blocked trackers count */
"%d TRACKERS %d Blocked" = "%1$d MOUCHARDS %2$d Bloqués";

/* [ControlCenter -> Overview] Blocked trackers count */
"%d Trackers Blocked" = "%d Mouchards Bloqués";

/* [ControlCenter -> Overview] Detected trackers count */
"%d Trackers found" = "%d Mouchards trouvés";

/* [ControlCenter - Overview] Pause Ghostery for one hour title */
"1 hour" = "1 heure";

/* [ControlCenter - Overview] Pause Ghostery for twentyfour hours title */
"24 hours" = "24 heures";

/* [ControlCenter - Overview] Pause Ghostery for thirty minutes title */
"30 minutes" = "30 minutes";

/* [Settings -> Block Ads] Fair Mode footer */
"A \"fair\" mode that shows ads in clearly defined cases only will be added soon." = "Un mode \"équitable\" qui montre des publicités seulement dans certains cas sera ajouté bientôt.";

/* [Settings] About
   [Settings] About section header */
"About" = "À propos de nous";

/* [Settings] About MyOffrz */
"About MyOffrz" = "Sur MyOffrz";

/* [Subscriptions] Alert message  for asking to enable push notificaiton from the system */
"Activate push notification to use this feature. Go to settings to allow push notifications then retry." = "Il faut activer les notifications push pour utiliser cette fonction. Cliquez sur Préférences pour les activer, puis réessayez.";

/* [Settings -> Connect] Add Connection title */
"Add Connection" = "Ajouter une connexion";

/* [Connect] Alert title for turning on Camera access when scanning QRCode */
"Allow Camera Access" = "Permettre l’accès à l’appareil photo";

/* [Settings] Automatic Forget Tab */
"Automatic Forget Tab" = "Mode Oubli Automatique";

/* Back to safe site buttun title in antiphishing alert title */
"Back to safe site" = "Retourner à la page sûre";

/* [Settings -> Block Ads] Block Ads
   [Settings] Block Ads */
"Block Ads" = "Bloqueur de Publicités";

/* [ControlCenter - Trackers list] Block All trackers action title */
"Block All" = "Bloquer tout";

/* [Settings] Block explicit content */
"Block Explicit Content" = "Bloquer le contenu explicit";

/* [Settings] Browsing & History section header */
"Browsing & History" = "Navigation & Historique";

/* [ControlCenter - Trackers list] Cancel action title
   Cancel */
"Cancel" = "Annuler";

/* [Trackers -> ControlCenter] Trackers Title */
"Categories" = "Catégories";

/* [Connect] Alert message for turning on Camera access when Scanning QR Code */
"Cliqz Browser does not have access to your camera. To enable access, tap ‘Settings’ and turn on camera." = "Le navigateur Cliqz ne peut pas accéder à l’appareil photo. Pour permettre l’accès, cliquez sur Paramètres et activez l’appareil photo.";

/* [Settings -> Block Ads] Block Ads footer */
"Cliqz Browser has to download some data packages first, before the ad-blocker works efficiently. For this, the app must be connected to Wi-Fi." = "Le navigateur Cliqz doit tout d'abord télécharger des données afin d'initialiser le Bloqueur de Pubs fonctionne. Pour cela, le dispositif doit être connecté au Wi-Fi.";

/* Antiphishing alert message */
"CLIQZ has blocked access to %1$ because it has been reported as a phishing website.Phishing websites disguise as other sites you may trust in order to trick you into disclosing your login, password or other sensitive information" = "Cliqz a bloqué l'accès à %1$ car il a été reporté comme un site malveillant. \nLes pages malveillantes se déguisent des pages sûres afin de subtiliser vos identifiants, vos mots de passe ou toutes autres données sensibles.";

/* [Settings] Cliqz Tab section header */
"Cliqz Tab" = "CliqzTab";

/* [Settings -> Human Web]Footer text for Fair Blocking section */
"Cliqz works with anonymized data of search queries and website visits that have been generated by our community of users. The technology that collects this data to build the web index is called Human Web." = "Cliqz utilise des données anonymisées sur les requêtes qui ont été produites par notre communauté d'utilisateurs. Nous appelons cette téchnologie qui collecte les données pour contruire l'index « Human Web ».";

/* [Settings] Complementary Search */
"Complementary Search" = "Recherche complémentaire";

/* [Settings] Connect
   [Settings] Connect section title */
"Connect" = "Connect";

/* [Settings] Connect section footer */
"Connect Cliqz on your computer with Cliqz on your iOS device. This will allow you to send tabs from your desktop to your mobile device. You can also directly download videos from your desktop browser to your mobile device." = "Connectez Cliqz entre votre dispositif iOS et votre ordinateur. Vous pourrez ainsi partager des onglets entre votre ordinateur et vostre dispositif mobile, ainsi que télécharger des vidéos depuis votre ordinateur vers votre téléphone.";

/* [Settings -> Connect] Connecting status */
"Connecting ..." = "Connexion en cours ...";

/* [Settings -> Connect] pending connection title */
"Connecting to Desktop" = "Connexion vers ordinateur en cours";

/* [Connect] Connection Failed alert title */
"Connection Failed" = "La connexion a échouée";

/* [Connect] Connection successful alert title */
"Connection successful" = "La connexion a réussi";

/* Continue despite warning buttun title in antiphishing alert title */
"Continue despite warning" = "Continuer malgré l'avertissement";

/* [VidoeDownloader] Toast message shown when youtube video download faild */
"Could not download Video." = "Le téléchargement a échoué.";

/* [Subscriptions] Alert title for asking to enable push notificaiton from the system
   [Subscriptions] Alert title when failing to subscribe to soccer notification */
"Could not subscribe to {1}." = "L'abonnement à {1} a échoué.";

/* [Subscriptions] Subscribing Toast */
"Currently, push notifications are only received if Cliqz is active." = "Actuellement, Cliqz doit être active pour recevoir les notifications push.";

/* Done button in the tabTray Toolbar */
"Done" = "Terminé";

/* [Settings -> Limit Mobile Data Usage] toogle footer */
"Download videos on Wi-Fi Only" = "Télécharger les vidéos seulement sur Wi-Fi";

/* Context menu item for opening a link in a new tab */
"Download youtube video" = "Télécharger une vidéo de Youtube";

/* Hint on Freshtab when there is no topsites */
"Empty TopSites hint" = "Vous accéderez à vos sites les plus visités ici";

/* [ControlCenter -> Overview] Ad blocking switch title */
"Enhanced Ad Blocking" = "Ad Blocking amélioré";

/* [Settings -> About] EULA */
"EULA" = "CGU";

/* [Settings -> Block Ads] Fair Mode */
"Fair Mode" = "Équitable";

/* [Settings] FAQ & Support */
"FAQ & Support" = "FAQ & Support";

/* Forget toogle button in tab overview */
"Forget" = "Oublier";

/* [Settings] Get the best out of CLIQZ */
"Get the best out of CLIQZ" = "Obtenir le meilleur de Cliqz";

/* [Settings] Ghostery Tab section header */
"Ghostery Tab" = "Ghostery Tab";

/* [ControlCenter] Global Trackers panel title */
"Global Trackers" = "Mouchards globales";

/* [Connect] instructions text part#1 */
"Go to " = "Aller ";

/* [Settings] Help section header */
"Help" = "Aide";

/* [Settings] Human Web */
"Human Web" = "Human Web";

/* [MyOffrz] Learn more button title */
"LEARN MORE" = "EN SAVOIR PLUS";

/* Title to expand news stream */
"LessNews" = "En afficher moins";

/* [Settings -> About] Licenses */
"Licenses" = "Licenses";

/* [Settings] Limit Mobile Data Usage */
"Limit Mobile Data Usage" = "Limiter la consommation des données mobiles";

/* Title to expand news stream */
"MoreNews" = "En afficher plus";

/* [MyOffrz] copy promocode done */
"MyOffrz Code copied" = "Code copié";

/* [MyOffrz] Conditions title */
"MyOffrz Conditions" = "Termes et conditions de MyOffrz";

/* [MyOffrz] copy promocode action hint */
"MyOffrz Copy promocode" = "Tapez pour copier le code";

/* [MyOffrz] No offers label */
"MyOffrz Empty Description" = "Ici vous trouverez chaque semaine une nouvelle promotion";

/* [MyOffrz] MyOffrz description */
"MyOffrz Onboarding" = "Découvrez des réductions et offres exclusives avec MyOffrz";

/* Title to expand news stream */
"NEWS" = "News";

/* [VidoeDownloader] No Wi-Fi connection alert message */
"No Wi-Fi Connection message" = "Vous n'êtes pas connecté·e au wi-fi et le téléchargement des vidéos avec les réseaux mobiles n'est pas permis. \nVeuillez changer cela dans Paramètres > Limiter la consommation des données mobiles.\n";

/* Not now option for turning on Camera access
   Not now option for turning on location service */
"Not Now" = "Pas maintenant";

/* [Settings] Off status */
"Off" = "Désactivé";

/* [Settings -> Connect] Offline status */
"Offline" = "Hors ligne";

/* Ok */
"Ok" = "Ok";

/* [Settings] On status */
"On" = "Activé";

/* [ControlCenter -> Global Trackers] category status fo all sites */
"On all sites" = "Sur tous les sites";

/* [ControlCenter -> Trackers] category status for the current site */
"On this site" = "Sur ce site";

/* [Settings -> Connect] Online status */
"Online" = "En ligne";

/* [VidoeDownloader] Toast button text shown when youtube video is Successfully downloaded */
"Open the Photos" = "Ouvrir les photos";

/* [ControlCenter] Overview panel title */
"Overview" = "Aperçu";

/* [ControlCenter -> Overview] Pause Ghostery button title */
"Pause Ghostery" = "Mettre Ghostery en pause";

/* [VidoeDownloader] Youtube downloader action sheet message */
"Please select video quality" = "Veuillez sélectionner la qualité de la vidéo";

/* [Settings] Privacy section header */
"Privacy" = "Vie privée";

/* [Settings -> About] Privacy Policy */
"Privacy Policy" = "Politique de confidentialité";

/* [Settings -> Connect] rename connection alert message */
"Prompt description" = "Veuillez entrer un nouveau nom pour la connexion :";

/* [Settings] Rate Us */
"Rate Us" = "Noter Cliqz";

/* Localized String for German region */
"region-DE" = "Allemagne";

/* Localized String for France region */
"region-FR" = "France";

/* Localized String for United States region */
"region-US" = "États-Unis";

/* [Settings -> Connect] remove connection */
"Remove Connection" = "Annuler la connexion";

/* [Settings -> Connect] rename connection */
"Rename Connection" = "Renommer la connexion";

/* [Settings] Report Website */
"Report Website" = "Signaler le site web";

/* [ControlCenter - Trackers list] Restrict All trackers action title */
"Restrict All" = "Limiter tous";

/* [ControlCenter -> Overview] Restrict button title */
"Restrict Site" = "Resteindre ce site";

/* [ControlCenter -> Overview] Resume Ghostery button title */
"Resume" = "Reprendre";

/* [VidoeDownloader] HUD message displayed while youtube downloader grabing the download URLs of the video */
"Retrieving video information" = "Récupérer les informations de la vidéo";

/* [Connect] Retry button for Connection Failed alert
   [Subscriptions] Retry alert button */
"Retry" = "Veuillez réessayer";

/* [Settings -> Connect] Scan QR-Code */
"Scan QR-Code" = "Lire le code QR";

/* [Settings] Search section title */
"Search" = "Recherche";

/* [Settings] Search Query Suggestions */
"Search Query Suggestions" = "Suggestions de recherche";

/* [Settings] Search Results for */
"Search Results for" = "Résultats pour";

/* [Settings] Send Crash Reports */
"Send Crash Reports" = "Envoyer les rapports d’erreur";

/* [Subscriptions] Subscribe alert button
   Settings option for turning on Camera access
   Settings option for turning on location service
   Sharing activity for opening Settings */
"Settings" = "Paramètres";

/* [Settings] Show most visited websites */
"Show most visited websites" = "Afficher les sites les plus visités";

/* [Settings] Show News */
"Show News" = "Afficher les actualités";

/* [Connect] Connection Failed alert message */
"Sorry but devices could not be connected. Please try again." = "Désolé, mais la connexion a échouée. Veuillez essayer à nouveau.";

/* [Subscriptions] Alert message when failing to subscribe to soccer notification */
"Sorry, we encountered some technical difficulties. Please try again" = "Désolé, il y a eu des problèmes techniques. Veuillez réessayer";

/* [Subscriptions] Subscribe alert button */
"Subscribe" = "S'abonner";

/* [Subscriptions] Subscribing HUD */
"Subscribing to {1}." = "Abonnement en cours ...";

/* [VidoeDownloader] Toast message shown when youtube video is Successfully downloaded */
"The download is complete." = "Le téléchargement a terminé.";

/* Alert message for turning on location service when clicking share location on local card */
"To share your location, go to the settings for the CLIQZ app:\n1.Tap Location\n2.Enable 'While Using'" = "Pour partager votre position, rendez-vous dans les Réglages de l'application Cliqz :\n\n1. Cliquez sur 'Service de localisation'\n2. Saisissez 'Lorsque l'app est active'";

/* Alert message for turning on location service when clicking share location on local card */
"To share your location, go to the settings of your smartphone:\n1.Turn on Location Services\n2.Select the CLIQZ App\n3.Enable 'While Using'" = "Pour partager votre position, rendez-vous dans les réglages du téléphone:\n\n1. Activez le service de localisation\n2. Sélectionnez Cliqz\n3. Sélectionnez \"Lorsque l'app est active\"";

/* [ControlCenter] Trackers panel title */
"Trackers" = "Mouchards";

/* [ControlCenter - Trackers list] Trust All trackers action title */
"Trust All" = "Se fier à tous";

/* [ControlCenter -> Overview] Trust button title */
"Trust Site" = "Se fier à ce site";

/* Alert title for turning on location service when clicking share location on local card */
"Turn on Location Services" = "Activer le service de localisation";

/* [VidoeDownloader] Youtube downloader action sheet title */
"Video quality" = "Qualité de la vidéo";

/* Antiphishing alert title */
"Warning: deceptive website!" = "Attention : site malveillant !";

/* [Settings -> Send Crash Reports] Footer text */
"We use opensource software Sentry (http://sentry.io) for our crash reports. these reports do not contain any personal data." = "Nous utilisons le logiciel opensource Sentry (http://sentry.io) pour les rapports des crash. Ces rapports ne contiennent aucune donnée personelle.";

/* [Settings -> AutoForget Tab] toogle footer */
"Websites which are known to contain explicit content are automatically opened in Forget Tabs. Visits to such websites are therefore not saved to your history." = "Les sites web avec du contenu explicite seront ouvert en Mode Ghost de façon automatique et ils ne seront pas sauvegardés dans vostre historique.";

/* [Subscriptions] Alert title for asking to subscribe for soccer notificaiton */
"Would you like to subscribe to the {1}?" = "{1} : voulez-vous vous abonner ?";

/* [Connect] Connection Successful alert message */
"You connected your first device!\n\nNow you are ready to send websites and YouTube videos from your computer to your mobile device." = "Vous avez connecté votre premier appareil !\n\nVous pouvez dès maintenant envoyer des onglets et des vidéos YouTube depuis Cliqz pour ordinateur à votre appareil mobile.";

/* [Subscriptions] Alert message for asking to subscribe for soccer notificaiton */
"You will be notified about games, goals and important happenings of the {1}." = "{1}: vous recevirez des alertes sur les matchs, les buts et les info importantes.";

/* [VidoeDownloader] Toast message shown when youtube video download started */
"Your video is being downloaded." = "Téléchargement de la vidéo en cours.";

